Repository: georgalaskostas-alt/PlayLand-
Catalog: Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, pt

# tab.games
source: Games
de: Spiele
el: Παιχνίδια
es: Juegos
fr: Jeux
it: Giochi
pt: Jogos

# tab.stories
source: Stories
de: Geschichten
el: Ιστορίες
es: Cuentos
fr: Histoires
it: Storie
pt: Histórias

# tab.dinoWorld
source: Dino World
de: Dino-Welt
el: Κόσμος Δεινοσαύρων
es: Mundo Dino
fr: Monde des Dinos
it: Mondo dei Dino
pt: Mundo Dino

# tab.adventure
source: Adventure
de: Abenteuer
el: Περιπέτεια
es: Aventura
fr: Aventure
it: Avventura
pt: Aventura

# tab.parents
source: Parents
de: Eltern
el: Γονείς
es: Padres
it: Genitori
pt: Pais

# action.continue
source: Continue
de: Weiter
el: Συνέχεια
es: Continuar
fr: Continuer
it: Continua
pt: Continuar

# action.playAgain
source: Play Again
de: Nochmal spielen
el: Ξαναπαίξτε
es: Jugar de nuevo
fr: Rejouer
it: Gioca ancora
pt: Jogar de novo

# action.clear
source: Clear
de: Löschen
el: Καθαρισμός
es: Borrar
fr: Effacer
it: Cancella
pt: Limpar

# action.close
source: Close
de: Schließen
el: Κλείσιμο
es: Cerrar
fr: Fermer
it: Chiudi
pt: Fechar

# action.unlock
source: Unlock
de: Freischalten
el: Ξεκλείδωμα
es: Desbloquear
fr: Déverrouiller
it: Sblocca
pt: Desbloquear

# action.lock
source: Lock
de: Sperren
el: Κλείδωμα
es: Bloquear
fr: Verrouiller
it: Blocca
pt: Bloquear

# action.resetProgress
source: Reset Progress
de: Fortschritt zurücksetzen
el: Επαναφορά προόδου
es: Reiniciar progreso
fr: Réinitialiser la progression
it: Reimposta progressi
pt: Repor progresso

# action.checkWord
source: Check Word
de: Wort prüfen
el: Έλεγχος λέξης
es: Comprobar palabra
fr: Vérifier le mot
it: Controlla parola
pt: Verificar palavra

# action.startChapter
source: Start Chapter
de: Kapitel starten
el: Έναρξη κεφαλαίου
es: Comenzar capítulo
fr: Commencer le chapitre
it: Inizia capitolo
pt: Iniciar capítulo

# action.leaveCave
source: Leave the cave
de: Höhle verlassen
el: Φύγε από τη σπηλιά
es: Salir de la cueva
fr: Quitter la grotte
it: Lascia la grotta
pt: Sair da caverna

# action.theEnd
source: The End 🎉
de: Ende 🎉
el: Τέλος 🎉
es: Fin 🎉
fr: Fin 🎉
it: Fine 🎉
pt: Fim 🎉

# feedback.tryAgain
source: Almost! Try again.
de: Fast! Versuch's nochmal.
el: Σχεδόν! Δοκίμασε ξανά.
es: ¡Casi! Inténtalo de nuevo.
fr: Presque ! Réessaie.
it: Quasi! Riprova.
pt: Quase! Tenta outra vez.

# feedback.goodTry
source: Good try!
de: Guter Versuch!
el: Καλή προσπάθεια!
es: ¡Buen intento!
fr: Bon essai !
it: Bel tentativo!
pt: Boa tentativa!

# games.sectionHeader
source: Learning Games
de: Lernspiele
el: Εκπαιδευτικά Παιχνίδια
es: Juegos de aprendizaje
fr: Jeux éducatifs
it: Giochi educativi
pt: Jogos educativos

# games.completed
source: Completed!
de: Geschafft!
el: Ολοκληρώθηκε!
es: ¡Completado!
fr: Terminé !
it: Completato!
pt: Concluído!

# game.letterRecognition.title
source: Letter Recognition
de: Buchstaben erkennen
el: Αναγνώριση Γραμμάτων
es: Reconocer letras
fr: Reconnaître les lettres
it: Riconoscere le lettere
pt: Reconhecer letras

# game.letterRecognition.desc
source: Learn your ABCs!
de: Lerne dein Alphabet!
el: Μάθε τα γράμματα!
es: ¡Aprende el abecedario!
fr: Apprends l'alphabet !
it: Impara l'alfabeto!
pt: Aprende o alfabeto!

# game.letterRecognition.instruction
source: Which word starts with this letter?
de: Welches Wort beginnt mit diesem Buchstaben?
el: Ποια λέξη ξεκινάει με αυτό το γράμμα;
es: ¿Qué palabra empieza con esta letra?
fr: Quel mot commence par cette lettre ?
it: Quale parola inizia con questa lettera?
pt: Que palavra começa com esta letra?

# game.letterRecognition.questionOf
source: Question %lld of %lld
de: Frage %lld von %lld
el: Ερώτηση %lld από %lld
es: Pregunta %lld de %lld
fr: Question %lld sur %lld
it: Domanda %lld di %lld
pt: Pergunta %lld de %lld

# game.letterRecognition.completeTitle
source: Great Job!
de: Gut gemacht!
el: Μπράβο σου!
es: ¡Muy bien!
fr: Bravo !
it: Ottimo lavoro!
pt: Muito bem!

# game.letterRecognition.completeMessage
source: You got %lld out of %lld correct.
de: Du hattest %lld von %lld richtig.
el: Βρήκες %lld από %lld σωστά.
es: Acertaste %lld de %lld.
fr: Tu as trouvé %lld bonnes réponses sur %lld.
it: Hai risposto correttamente a %lld su %lld.
pt: Acertaste %lld de %lld.

# game.letterRecognition.spokenPrompt
source: Find the letter %@
de: Finde den Buchstaben %@
el: Βρες το γράμμα %@
es: Encuentra la letra %@
fr: Trouve la lettre %@
it: Trova la lettera %@
pt: Encontra a letra %@

# game.wordMatching.title
source: Word Matching
de: Wörter zuordnen
el: Ταίριασμα Λέξεων
es: Emparejar palabras
fr: Associer les mots
it: Abbina le parole
pt: Associar palavras

# game.wordMatching.desc
source: Match the picture to the word!
de: Ordne das Bild dem Wort zu!
el: Ταίριαξε την εικόνα με τη λέξη!
es: ¡Empareja la imagen con la palabra!
fr: Associe l'image au mot !
it: Abbina l'immagine alla parola!
pt: Associa a imagem à palavra!

# game.wordMatching.instruction
source: Tap a picture, then tap its word!
de: Tippe zuerst ein Bild und dann sein Wort an!
el: Πάτησε μια εικόνα και μετά τη λέξη της!
es: Toca una imagen y luego su palabra!
fr: Touche une image, puis touche son mot !
it: Tocca un'immagine, poi tocca la sua parola!
pt: Toca numa imagem e depois na sua palavra!

# game.wordMatching.completeTitle
source: Perfect Matching!
de: Perfekt zugeordnet!
el: Τέλειο ταίριασμα!
es: ¡Emparejamiento perfecto!
fr: Association parfaite !
it: Abbinamento perfetto!
pt: Associação perfeita!

# game.wordMatching.completeMessage
source: You matched everything with %lld mistakes.
de: Du hast alles mit %lld Fehlern zugeordnet.
el: Τα ταίριαξες όλα με %lld λάθη.
es: Emparejaste todo con %lld errores.
fr: Tu as tout associé avec %lld erreurs.
it: Hai abbinato tutto con %lld errori.
pt: Associaste tudo com %lld erros.

# game.wordSearch.title
source: Word Search
de: Wortsuche
el: Αναζήτηση Λέξεων
es: Sopa de letras
fr: Recherche de mots
it: Cerca la parola
pt: Sopa de letras

# game.wordSearch.desc
source: Find hidden words!
de: Finde versteckte Wörter!
el: Βρες κρυμμένες λέξεις!
es: ¡Encuentra palabras escondidas!
fr: Trouve les mots cachés !
it: Trova le parole nascoste!
pt: Encontra palavras escondidas!

# game.wordSearch.instruction
source: Tap the letters in order to spell a word!
de: Tippe die Buchstaben der Reihe nach an!
el: Πάτησε τα γράμματα με τη σειρά!
es: ¡Toca las letras en orden para formar una palabra!
fr: Touche les lettres dans l'ordre pour former un mot !
it: Tocca le lettere in ordine per formare una parola!
pt: Toca nas letras em ordem para formar uma palavra!

# game.wordSearch.findWord
source: Find the word %@
de: Finde das Wort %@
el: Βρες τη λέξη %@
es: Encuentra la palabra %@
fr: Trouve le mot %@
it: Trova la parola %@
pt: Encontra a palavra %@

# game.wordSearch.completeTitle
source: Words Found!
de: Wörter gefunden!
el: Βρήκες τις λέξεις!
es: ¡Palabras encontradas!
fr: Mots trouvés !
it: Parole trovate!
pt: Palavras encontradas!

# game.wordSearch.completeMessage
source: You found every word with %lld mistakes.
de: Du hast jedes Wort mit %lld Fehlern gefunden.
el: Βρήκες κάθε λέξη με %lld λάθη.
es: Encontraste todas las palabras con %lld errores.
fr: Tu as trouvé tous les mots avec %lld erreurs.
it: Hai trovato tutte le parole con %lld errori.
pt: Encontraste todas as palavras com %lld erros.

# game.wordScramble.title
source: Word Scramble
de: Buchstabensalat
el: Ανακάτεμα Λέξεων
es: Palabras revueltas
fr: Mots mélangés
it: Parole mescolate
pt: Palavras baralhadas

# game.wordScramble.desc
source: Unscramble the letters!
de: Entwirre die Buchstaben!
el: Ξεμπέρδεψε τα γράμματα!
es: ¡Ordena las letras!
fr: Remets les lettres dans l'ordre !
it: Riordina le lettere!
pt: Ordena as letras!

# game.wordScramble.instruction
source: Tap the letters in the right order!
de: Tippe die Buchstaben in der richtigen Reihenfolge an!
el: Πάτησε τα γράμματα με τη σωστή σειρά!
es: ¡Toca las letras en el orden correcto!
fr: Touche les lettres dans le bon ordre !
it: Tocca le lettere nell'ordine giusto!
pt: Toca nas letras na ordem certa!

# game.wordScramble.completeTitle
source: Unscrambled!
de: Entwirrt!
el: Το ξεμπέρδεψες!
es: ¡Palabras resueltas!
fr: Mots reconstitués !
it: Parole ricostruite!
pt: Palavras resolvidas!

# game.wordScramble.completeMessage
source: You solved %lld out of %lld words.
de: Du hast %lld von %lld Wörtern gelöst.
el: Έλυσες %lld από %lld λέξεις.
es: Resolviste %lld de %lld palabras.
fr: Tu as résolu %lld mots sur %lld.
it: Hai risolto %lld parole su %lld.
pt: Resolveste %lld de %lld palavras.

# game.memoryGame.title
source: Memory Game
de: Gedächtnisspiel
el: Παιχνίδι Μνήμης
es: Juego de memoria
fr: Jeu de mémoire
it: Gioco di memoria
pt: Jogo da memória

# game.memoryGame.desc
source: Train your memory!
de: Trainiere dein Gedächtnis!
el: Γύμνασε τη μνήμη σου!
es: ¡Entrena tu memoria!
fr: Entraîne ta mémoire !
it: Allena la tua memoria!
pt: Treina a tua memória!

# game.memoryGame.instruction
source: Flip two cards to find a matching pair!
de: Decke zwei Karten auf und finde ein Paar!
el: Γύρισε δύο κάρτες και βρες το ζευγάρι!
es: ¡Voltea dos cartas para encontrar una pareja!
fr: Retourne deux cartes pour trouver une paire !
it: Gira due carte per trovare una coppia!
pt: Vira duas cartas para encontrar um par!

# game.memoryGame.completeTitle
source: Memory Master!
de: Gedächtnismeister!
el: Πρωταθλητής Μνήμης!
es: ¡Maestro de la memoria!
fr: Maître de la mémoire !
it: Maestro della memoria!
pt: Mestre da memória!

# game.memoryGame.completeMessage
source: You matched every pair in %lld moves.
de: Du hast alle Paare in %lld Zügen gefunden.
el: Βρήκες όλα τα ζευγάρια σε %lld κινήσεις.
es: Encontraste todas las parejas en %lld movimientos.
fr: Tu as trouvé toutes les paires en %lld coups.
it: Hai trovato tutte le coppie in %lld mosse.
pt: Encontraste todos os pares em %lld jogadas.

# dino.navTitle
source: Dino World
de: Dino-Welt
el: Κόσμος Δεινοσαύρων
es: Mundo Dino
fr: Monde des Dinos
it: Mondo dei Dino
pt: Mundo Dino

# dino.sectionHeader
source: Dino Games
de: Dino-Spiele
el: Παιχνίδια Δεινοσαύρων
es: Juegos Dino
fr: Jeux de Dinos
it: Giochi Dino
pt: Jogos Dino

# dino.dig.title
source: Dino Dig
de: Dino-Ausgrabung
el: Ανασκαφή Δεινοσαύρων
es: Excavación Dino
fr: Fouille de Dinos
it: Scavo Dino
pt: Escavação Dino

# dino.dig.desc
source: Excavate hidden fossils!
de: Grabe versteckte Fossilien aus!
el: Ξέθαψε κρυμμένα απολιθώματα!
es: ¡Excava fósiles escondidos!
fr: Déterre des fossiles cachés !
it: Scava fossili nascosti!
pt: Escava fósseis escondidos!

# dino.dig.instruction
source: Tap the dirt to find %lld hidden bones!
de: Tippe auf die Erde, um %lld versteckte Knochen zu finden!
el: Πάτησε το χώμα για να βρεις %lld κρυμμένα κόκαλα!
es: ¡Toca la tierra para encontrar %lld huesos escondidos!
fr: Touche la terre pour trouver %lld os cachés !
it: Tocca la terra per trovare %lld ossa nascoste!
pt: Toca na terra para encontrar %lld ossos escondidos!

# dino.dig.completeTitle
source: Fossils Found!
de: Fossilien gefunden!
el: Βρήκες τα απολιθώματα!
es: ¡Fósiles encontrados!
fr: Fossiles trouvés !
it: Fossili trovati!
pt: Fósseis encontrados!

# dino.dig.completeMessage
source: You dug up all the bones in %lld taps.
de: Du hast alle Knochen in %lld Versuchen ausgegraben.
el: Ξέθαψες όλα τα κόκαλα σε %lld προσπάθειες.
es: Desenterraste todos los huesos en %lld toques.
fr: Tu as déterré tous les os en %lld touches.
it: Hai scavato tutte le ossa in %lld tocchi.
pt: Desenterraste todos os ossos em %lld toques.

# dino.dig.completeButton
source: Awesome!
de: Super!
el: Υπέροχα!
es: ¡Genial!
fr: Génial !
it: Fantastico!
pt: Fantástico!

# dino.match.title
source: Dino Match
de: Dino-Paare
el: Ταίριασμα Δεινοσαύρων
es: Parejas Dino
fr: Paires de Dinos
it: Coppie di Dino
pt: Pares Dino

# dino.match.desc
source: Match pairs of dino friends!
de: Finde die Dino-Freunde-Paare!
el: Ταίριαξε φίλους δεινόσαυρους!
es: ¡Empareja a los amigos dino!
fr: Associe les paires d'amis dinos !
it: Abbina le coppie di amici dino!
pt: Associa os pares de amigos dino!

# dino.match.instruction
source: Flip the cards and find every pair!
de: Decke die Karten auf und finde jedes Paar!
el: Γύρισε τις κάρτες και βρες κάθε ζευγάρι!
es: ¡Voltea las cartas y encuentra cada pareja!
fr: Retourne les cartes et trouve chaque paire !
it: Gira le carte e trova ogni coppia!
pt: Vira as cartas e encontra cada par!

# dino.match.completeTitle
source: All Matched!
de: Alles gefunden!
el: Τα ταίριαξες όλα!
es: ¡Todo emparejado!
fr: Tout associé !
it: Tutto abbinato!
pt: Tudo associado!

# dino.match.completeMessage
source: You found every pair in %lld moves.
de: Du hast jedes Paar in %lld Zügen gefunden.
el: Βρήκες κάθε ζευγάρι σε %lld κινήσεις.
es: Encontraste cada pareja en %lld movimientos.
fr: Tu as trouvé chaque paire en %lld coups.
it: Hai trovato ogni coppia in %lld mosse.
pt: Encontraste cada par em %lld jogadas.

# dino.match.completeButton
source: Nice work!
de: Gut gemacht!
el: Ωραία δουλειά!
es: ¡Buen trabajo!
fr: Beau travail !
it: Ottimo lavoro!
pt: Bom trabalho!

# dino.farm.desc
source: Feed and care for Babis!
de: Füttere und pflege Babis!
el: Φρόντισε τον Μπάμπη!
es: ¡Alimenta y cuida a Babis!
fr: Nourris et prends soin de Babis !
it: Nutri e prenditi cura di Babis!
pt: Alimenta e cuida do Babis!

# dino.farm.instruction
source: Babis needs your help! Look at him carefully. What do you think he needs?
de: Babis braucht deine Hilfe! Sieh ihn dir genau an. Was, glaubst du, braucht er?
el: Ο Μπάμπης χρειάζεται τη βοήθειά σου! Κοίταξέ τον προσεκτικά. Τι νομίζεις ότι χρειάζεται;
es: ¡Babis necesita tu ayuda! Míralo con atención. ¿Qué crees que necesita?
fr: Babis a besoin de ton aide ! Regarde-le attentivement. Que penses-tu qu'il lui faut ?
it: Babis ha bisogno del tuo aiuto! Guardalo attentamente. Cosa pensi che gli serva?
pt: O Babis precisa da tua ajuda! Olha bem para ele. O que achas que ele precisa?

# dino.farm.happinessLabel
source: Happiness: %lld/%lld
de: Glück: %lld/%lld
el: Χαρά: %lld/%lld
es: Felicidad: %lld/%lld
fr: Bonheur : %lld/%lld
it: Felicità: %lld/%lld
pt: Felicidade: %lld/%lld

# dino.farm.feed
source: Feed
de: Füttern
el: Τάισμα
es: Alimentar
fr: Nourrir
it: Nutri
pt: Alimentar

# dino.farm.clean
source: Clean
de: Waschen
el: Καθάρισμα
es: Limpiar
fr: Laver
it: Lava
pt: Limpar

# dino.farm.play
source: Play
de: Spielen
el: Παιχνίδι
es: Jugar
fr: Jouer
it: Gioca
pt: Brincar

# dino.farm.completeTitle
source: Babis is Happy!
de: Babis ist glücklich!
el: Ο Μπάμπης χάρηκε!
es: ¡Babis está feliz!
fr: Babis est heureux !
it: Babis è felice!
pt: O Babis está feliz!

# dino.farm.completeMessage
source: You did it! You watched Babis carefully and figured out everything he needed!
de: Du hast es geschafft! Du hast Babis genau beobachtet und herausgefunden, was er alles brauchte!
el: Τα κατάφερες! Παρατήρησες προσεκτικά τον Μπάμπη και βρήκες όλα όσα χρειαζόταν!
es: ¡Lo lograste! Observaste a Babis con atención y descubriste todo lo que necesitaba!
fr: Tu as réussi ! Tu as bien observé Babis et découvert tout ce dont il avait besoin !
it: Ce l'hai fatta! Hai osservato Babis con attenzione e capito tutto ciò di cui aveva bisogno!
pt: Conseguiste! Observaste o Babis com atenção e descobriste tudo o que ele precisava!

# dino.farm.completeButton
source: Great job!
de: Klasse!
el: Μπράβο!
es: ¡Buen trabajo!
fr: Bon travail !
it: Ottimo lavoro!
pt: Bom trabalho!

# dino.sort.title
source: Dino Sort
de: Dinos sortieren
el: Ταξινόμηση Δεινοσαύρων
es: Clasificar Dinos
fr: Trier les Dinos
it: Ordina i Dino
pt: Ordenar Dinos

# dino.sort.desc
source: Sort dinos big or small!
de: Sortiere Dinos nach Größe!
el: Ταξινόμησε τους δεινόσαυρους σε μεγάλους και μικρούς!
es: ¡Clasifica dinos grandes y pequeños!
fr: Trie les dinos grands ou petits !
it: Ordina i dino grandi o piccoli!
pt: Ordena dinos grandes e pequenos!

# dino.sort.instruction
source: Tap a friend, then tap Big or Small!
de: Tippe einen Freund an, dann tippe auf Groß oder Klein!
el: Πάτησε έναν φίλο, μετά πάτησε Μεγάλο ή Μικρό!
es: ¡Toca a un amigo y luego toca Grande o Pequeño!
fr: Touche un ami, puis touche Grand ou Petit !
it: Tocca un amico, poi tocca Grande o Piccolo!
pt: Toca num amigo e depois toca Grande ou Pequeno!

# dino.sort.small
source: Small
de: Klein
el: Μικρό
es: Pequeño
fr: Petit
it: Piccolo
pt: Pequeno

# dino.sort.big
source: Big
de: Groß
el: Μεγάλο
es: Grande
fr: Grand
it: Grande
pt: Grande

# dino.sort.mistakes
source: Mistakes: %lld
de: Fehler: %lld
el: Λάθη: %lld
es: Errores: %lld
fr: Erreurs : %lld
it: Errori: %lld
pt: Erros: %lld

# dino.sort.completeTitle
source: All Sorted!
de: Alles sortiert!
el: Τα ταξινόμησες όλα!
es: ¡Todo clasificado!
fr: Tout est trié !
it: Tutto ordinato!
pt: Tudo ordenado!

# dino.sort.completeMessage
source: You sorted everyone with %lld mistakes.
de: Du hast alle mit %lld Fehlern sortiert.
el: Τους ταξινόμησες όλους με %lld λάθη.
es: Clasificaste a todos con %lld errores.
fr: Tu as trié tout le monde avec %lld erreurs.
it: Hai ordinato tutti con %lld errori.
pt: Ordenaste todos com %lld erros.

# dino.sort.completeButton
source: Well done!
de: Wohlgetan!
el: Μπράβο σου!
es: ¡Bien hecho!
fr: Bien joué !
it: Ben fatto!
pt: Muito bem!

# adventure.title
source: Babis' Adventure
de: Babis' Abenteuer
el: Η Περιπέτεια του Μπάμπη
es: La aventura de Babis
fr: L'aventure de Babis
it: L'avventura di Babis
pt: A aventura do Babis

# adventure.chooseAdventure
source: Choose your adventure!
de: Wähle dein Abenteuer!
el: Διάλεξε την περιπέτειά σου!
es: ¡Elige tu aventura!
fr: Choisis ton aventure !
it: Scegli la tua avventura!
pt: Escolhe a tua aventura!

# adventure.mode.story.title
source: Story Mode
de: Geschichtenmodus
el: Λειτουργία Ιστορίας
es: Modo Historia
fr: Mode Histoire
it: Modalità Storia
pt: Modo História

# adventure.mode.story.desc
source: Play the story of Babis & friends
de: Erlebe die Geschichte von Babis & Freunden
el: Ζήσε την ιστορία του Μπάμπη & των φίλων του
es: Vive la historia de Babis y sus amigos
fr: Découvre l'histoire de Babis et ses amis
it: Scopri la storia di Babis e i suoi amici
pt: Vive a história do Babis e dos amigos

# adventure.mode.explore.title
source: Explore
de: Erkunden
el: Εξερεύνηση
es: Explorar
fr: Explorer
it: Esplora
pt: Explorar

# adventure.mode.explore.desc
source: Explore the world and meet friends
de: Erkunde die Welt und triff Freunde
el: Εξερεύνησε τον κόσμο και γνώρισε φίλους
es: Explora el mundo y conoce amigos
fr: Explore le monde et rencontre des amis
it: Esplora il mondo e incontra nuovi amici
pt: Explora o mundo e conhece amigos

# adventure.mode.minigames.title
source: Mini-Games
de: Mini-Spiele
el: Μίνι Παιχνίδια
es: Minijuegos
fr: Mini-jeux
it: Mini-giochi
pt: Minijogos

# adventure.mode.minigames.desc
source: Fun educational mini-games
de: Lustige Lernspiele
el: Διασκεδαστικά εκπαιδευτικά παιχνίδια
es: Divertidos minijuegos educativos
fr: Des mini-jeux éducatifs amusants
it: Divertenti mini-giochi educativi
pt: Minijogos educativos divertidos

# adventure.storyMode.navTitle
source: Story Mode
de: Geschichtenmodus
el: Λειτουργία Ιστορίας
es: Modo Historia
fr: Mode Histoire
it: Modalità Storia
pt: Modo História

# adventure.storyMode.chooseChapter
source: Choose a Chapter
de: Kapitel wählen
el: Επίλεξε κεφάλαιο
es: Elige un capítulo
fr: Choisis un chapitre
it: Scegli un capitolo
pt: Escolhe um capítulo

# adventure.storyMode.chapterNumber
source: Chapter %lld
de: Kapitel %lld
el: Κεφάλαιο %lld
es: Capítulo %lld
fr: Chapitre %lld
it: Capitolo %lld
pt: Capítulo %lld

# adventure.storyMode.chapterTitled
source: Chapter %lld: %@
de: Kapitel %lld: %@
el: Κεφάλαιο %lld: %@
es: Capítulo %lld: %@
fr: Chapitre %lld : %@
it: Capitolo %lld: %@
pt: Capítulo %lld: %@

# adventure.storyMode.chapterComplete
source: Chapter Complete!
de: Kapitel geschafft!
el: Το κεφάλαιο ολοκληρώθηκε!
es: ¡Capítulo completado!
fr: Chapitre terminé !
it: Capitolo completato!
pt: Capítulo concluído!

# adventure.explore.navTitle
source: Explore
de: Erkunden
el: Εξερεύνηση
es: Explorar
fr: Explorer
it: Esplora
pt: Explorar

# adventure.explore.tree
source: This is an old oak tree. It gives shade and yummy fruit!
de: Das ist eine alte Eiche. Sie spendet Schatten und leckere Früchte!
el: Αυτή είναι μια γέρικη βελανιδιά. Δίνει σκιά και νόστιμους καρπούς!
es: Este es un viejo roble. ¡Da sombra y frutos deliciosos!
fr: C'est un vieux chêne. Il donne de l'ombre et de délicieux fruits !
it: Questa è una vecchia quercia. Dà ombra e frutti deliziosi!
pt: Este é um velho carvalho. Dá sombra e frutos deliciosos!

# adventure.explore.rock
source: A shiny rock! Maybe there are crystals hiding underneath.
de: Ein glänzender Stein! Vielleicht sind darunter Kristalle versteckt.
el: Μια γυαλιστερή πέτρα! Μπορεί να κρύβει κρύσταλλα από κάτω.
es: ¡Una roca brillante! Quizás haya cristales escondidos debajo.
fr: Un rocher brillant ! Il y a peut-être des cristaux cachés en dessous.
it: Una roccia luccicante! Forse ci sono cristalli nascosti sotto.
pt: Uma pedra brilhante! Talvez haja cristais escondidos por baixo.

# adventure.explore.foxCaveLabel
source: Fox Cave
de: Fuchshöhle
el: Σπηλιά της Αλεπούς
es: Cueva del Zorro
fr: Grotte du Renard
it: Grotta della Volpe
pt: Caverna da Raposa

# adventure.explore.foxDialogue
source: "Shh, careful in here! I live nearby and I love visitors."
de: „Pst, sei hier vorsichtig! Ich wohne in der Nähe und liebe Besuch.“
el: «Σουτ, πρόσεχε εδώ μέσα! Μένω εδώ κοντά και μου αρέσουν οι επισκέπτες.»
es: «Shh, ¡cuidado aquí dentro! Vivo cerca y me encantan las visitas.»
fr: « Chut, fais attention ici ! J'habite tout près et j'adore les visiteurs. »
it: «Shh, attento qui dentro! Vivo qui vicino e adoro le visite.»
pt: «Shh, cuidado aqui dentro! Vivo perto e adoro visitas.»

# stories.navTitle
source: Stories
de: Geschichten
el: Ιστορίες
es: Cuentos
fr: Histoires
it: Storie
pt: Histórias

# stories.sectionHeader
source: Interactive Stories
de: Interaktive Geschichten
el: Διαδραστικές Ιστορίες
es: Cuentos interactivos
fr: Histoires interactives
it: Storie interattive
pt: Histórias interativas

# stories.comingSoon
source: Story coming soon!
de: Geschichte kommt bald!
el: Η ιστορία έρχεται σύντομα!
es: ¡Cuento próximamente!
fr: Histoire bientôt disponible !
it: Storia in arrivo!
pt: História em breve!

# stories.completeTitle
source: Story Complete!
de: Geschichte geschafft!
el: Η ιστορία ολοκληρώθηκε!
es: ¡Cuento completado!
fr: Histoire terminée !
it: Storia completata!
pt: História concluída!

# stories.completeMessage
source: You finished "%@" and earned %lld stars.
de: Du hast „%@“ beendet und %lld Sterne verdient.
el: Ολοκλήρωσες το «%@» και κέρδισες %lld αστέρια.
es: Terminaste «%@» y ganaste %lld estrellas.
fr: Tu as terminé « %@ » et gagné %lld étoiles.
it: Hai completato «%@» e guadagnato %lld stelle.
pt: Terminaste «%@» e ganhaste %lld estrelas.

# stories.backToStories
source: Back to Stories
de: Zurück zu den Geschichten
el: Πίσω στις ιστορίες
es: Volver a los cuentos
fr: Retour aux histoires
it: Torna alle storie
pt: Voltar às histórias

# parent.navTitle
source: Parents
de: Eltern
el: Γονείς
es: Padres
it: Genitori
pt: Pais

# parent.gate.title
source: Parental Gate
de: Elternkontrolle
el: Πύλη Γονέων
es: Control parental
fr: Contrôle parental
it: Controllo genitori
pt: Controlo parental

# parent.gate.subtitle
source: Solve this to continue
de: Löse das, um fortzufahren
el: Λύσε το για να συνεχίσεις
es: Resuelve esto para continuar
fr: Résous ceci pour continuer
it: Risolvi per continuare
pt: Resolve isto para continuar

# parent.gate.question
source: What is %lld + %lld?
de: Was ist %lld + %lld?
el: Πόσο κάνει %lld + %lld;
es: ¿Cuánto es %lld + %lld?
fr: Combien font %lld + %lld ?
it: Quanto fa %lld + %lld?
pt: Quanto é %lld + %lld?

# parent.gate.answerField
source: Answer
de: Antwort
el: Απάντηση
es: Respuesta
fr: Réponse
it: Risposta
pt: Resposta
